__all__ = [
    'SPECIALITIES_FCSPM',
]

SPECIALITIES_FCSPM = (
    '014.04 Середня освіта (Математика)',
    '014.04 Середня освіта (математика). Спеціалізація : інформатика',
    '014.08 Середня освіта (Фізика)',
    '014.08 Середня освіта (фізика). Спеціалізація: інформатика',
    '014.09 Середня освіта (Інформатика)',
    '014.09 Середня освіта (інформатика). Спеціалізація: освітні вимірювання',
    '04 Середня освіта (Математика)  МАГ18',
    '051 Економіка (Економічна кібернетика). Спеціалізація: програмуваня бізнес-додатків',
    '121 Інженерія програмного забезпечення',
    '122 Комп’ютерні науки',
    '122 Комп’ютерні науки МАГ18',
    '122 Комп’ютерні науки та інформаційні технології Спеціалізація: дистанційні технології навчання',
    '122 Комп’ютерні науки. Спеціалізація: дистанційні технології навчання',
    '126 Інформаційні системи та технології МАГ18',
    '6.030502. Економічна кібернетика. Спеціалізація: програмування бізнес додатків',
    '6.040201. Математика*. Спеціалізація: інформатика',
    '6.040203. Фізика*. Спеціалізація: інформатика',
    '6.040302. Інформатика*. Спеціалізація: дистанційні технології навчання',
    '6.050103. Програмна інженерія',
    '6.050103. Програмна інженерія. Спеціалізація: дистанційні технології навчання',
)

